Repository: p0deje/Maccy
Catalog: Maccy/Localizable.xcstrings
Source language: en
Languages: bs, de, es, fr, he, hr, it, ja, ko, nb, nl, ru, th, tr, uk, zh_hans, zh_hant

source: About
bs: O Aplikaciji
de: Über
es: Acerca de…
fr: À propos
he: על אודות
hr: Informacije
it: Informazioni
ja: Maccyについて
ko: 관하여
nb: Om
nl: Over
ru: О приложении
th: เกี่ยวกับเรา
tr: Hakkında
uk: Про додаток
zh_hans: 关于
zh_hant: 關於

# about_tooltip
source: Read more about application.
bs: Pročitaj više o aplikaciji.
de: Informationen über die Anwendung.
es: Leer más sobre la aplicación.
fr: Plus d'informations à propos de l'application.
he: מידע נוסף על היישום.
hr: Saznaj više o programu.
it: Leggi più informazioni sull'applicazione.
ja: アプリケーションについての詳細を表示します。
ko: 어플리케이션에 관하여 더 보기.
nb: Les mer om programmet.
nl: Lees meer over de app.
ru: Узнать больше о приложении.
th: อ่านเพิ่มเติมเกี่ยวกับแอปพลิเคชัน
tr: Uygulama hakkında daha fazla bilgi al.
uk: Докладніше про додаток.
zh_hans: 查看更多应用信息。
zh_hant: 了解應用程式詳情。

# accessibility_alert_comment
source: Grant access to this application in {pane}, located in {settings}. Click + button, select Maccy and toggle on the checkbox next to it.
bs: Odobrite pristup ovoj aplikaciji u postavkama {pane}, koje se nalaze u {settings}. Kliknite na dugme +, izaberite Maccy i potvrdite izbor u polju za potvrdu pored njega.
de: Erlaube den Zugriff für diese Anwendung in “{settings} > {pane} > Datenschutz > Bedienungshilfen”. Klicken Sie auf die Schaltfläche “+“, wählen Sie “Maccy“ aus und aktivieren Sie das Kontrollkästchen daneben.
es: Dale acceso a esta aplicación en el panel {pane} de {settings}. Haga clic en el botón “+”, seleccione “Maccy“ y active la casilla de verificación junto a él.
fr: Accorder les droits à cette application dans le panneau {pane}, situé dans {settings}. Cliquez sur le bouton +, sélectionnez “Maccy“ et cochez la case à côté.
he: הענקת גישה ליישום הזה דרך {pane}, שנמצא תחת {settings}. לחיצה + כפתור, לבחור ב־Maccy ולהחליף את מצב תיבת הסימון שלידו.
hr: Dozvoli pristup ovoj aplikaciji u postavkama {pane} unutar {settings}. Kliknite gumb „+”, odaberite „Maccy” i uključite potvrdni okvir pokraj njega.
it: Concedi l'accesso a questa applicazione nella sezione {pane}, situata in {settings}. Fai clic sul pulsante “+“, seleziona “Maccy“ e attiva la casella di controllo accanto ad esso.
ja: {settings}{pane}環境設定で、このアプリケーションへのアクセスを許可してください。 “+“ボタンをクリックし、“Maccy“を選択して、その横のチェックボックスをオンにします。
ko: {settings} 있는 {pane} 정보 보호 환경설정에서 이 응용 프로그램에 접근 권한을 부여하십시오. “+“ 버튼을 클릭하고 “Maccy“를 선택한 다음 옆에 있는 확인란을 토글합니다.
nb: Gi tillatelse til dette programmet i {pane} innstillingene, lokalisert i {settings}. Klikk på +-knappen, velg “Maccy“ og velg avmerkingsboksen ved siden av.
nl: Verleen toegang tot deze app in {pane}, te vinden in {settings}. Klik op de + knop, selecteer Maccy en schakel het selectievakje ernaast in.
ru: Предоставьте права доступа этой программе в настройках {pane} в {settings}. Нажмите кнопку «+», выберите «Maccy» и установите флажок рядом с ним.
th: ให้สิทธิ์แอปพลิเคชันนี้ในเมนูการตั้งค่า{pane} ใน {settings}. คลิกปุ่ม ”+” เลือก ”Maccy” และสลับช่องทำเครื่องหมายถัดจากนั้น.
tr: Bu uygulamaya, {settings} {pane} bölümünden izin verin. “+“ düğmesine tıklayın, Maccy'yi seçin ve yanındaki onay kutusunu işaretleyin.
uk: Надайте доступ до цієї програми в налаштуваннях {pane}, розташованих у {settings}. Натисніть кнопку “+“, виберіть “Maccy“ і встановіть прапорець поруч із ним.
zh_hans: 在{settings}中的{pane}设置中授予此应用程序权限。 单击 ”+” 按钮，选择 ”Maccy” 并打开旁边的复选框。
zh_hant: 在{settings}中的{pane}頁面中授權此應用程式。 按下 + 按鈕，選擇 Maccy 並勾選旁邊的核取方塊。

# accessibility_alert_deny
source: Deny
bs: Ignoriši
de: Ablehnen
es: Denegar
fr: Refuser
he: דחייה
hr: Zabrani
it: Nega
ja: 拒否
ko: 거부
nb: Avslå
nl: Weiger
ru: Запретить
th: ปฎิเสธ
tr: Reddet
uk: Відказати
zh_hans: 拒绝
zh_hant: 拒絕

# accessibility_alert_message
source: “Maccy” would like to control this computer using accessibility features.
bs: “Maccy” želi da kontroliše ovaj računar koristeći funkcije pristupačnosti.
de: “Maccy” möchte diesen Computer mittels Bedienungshilfen steuern.
es: “Maccy” quiere controlar esta computadora mediante las funciones de accesibilidad.
fr: “Maccy” souhaite contrôler cet ordinateur en utilisant des fonctions d'accessibilité.
he: „Maccy” רוצה להשתלט על המחשב הזה דרך יכולות הנגישות.
hr: „Maccy” želi upravljati ovim računalom koristeći funkcije pristupačnosti.
it: “Maccy” vorrebbe controllare questo computer utilizzando le funzionalità di accessibilità.
ja: “Maccy”は、アクセシビリティ機能を使用してこのコンピュータを制御することを求めています。
ko: “Maccy”가 손쉬운 사용 기능을 사용하여 이 컴퓨터를 제어하려고 합니다.
nb: “Maccy” vil ha adgang til denne datamaskinen for tjenester tilknyttet tilgjengelighet.
nl: “Maccy” wil deze computer bedienen met toegankelijkheidsfuncties.
ru: Приложение «Maccy» запрашивает разрешение на управление компьютером с помощью функций универсального доступа.
th: “Maccy” ต้องการใช้สิทธิ์ฟีเจอร์การช่วยการเข้าถึง
tr: “Maccy”, erişilebilirlik özelliklerini kullanarak bu bilgisayarı denetlemek istiyor.
uk: “Maccy” хоче керувати цим комп’ютером за допомогою функцій доступності.
zh_hans: “Maccy“想要使用“辅助功能”控制此计算机。
zh_hant: 「Maccy「想要使用「輔助功能」控制此 Mac。

# accessibility_alert_open
source: Open System Preferences
bs: Otvori Sistemska podešavanja
de: Öffne Systemeinstellungen
es: Abrir Preferencias del Sistema
fr: Ouvrir les Préférences Système
he: פתיחת העדפות המערכת
hr: Otvori postavke sustava
it: Apri Preferenze di Sistema
ja: “システム環境設定”を開く
ko: 시스템 환경설정 열기
nb: Åpne System Valg
nl: Open Systeemvoorkeuren
ru: Открыть «Системные настройки»
th: เปิดการตั้งค่าระบบ
tr: Sistem Ayarları'nı Aç
uk: Відкрити Системні налаштування
zh_hans: 打开系统偏好设置
zh_hant: 開啟系統偏好設定

source: Active screen
bs: Aktivni zaslon
de: Aktiver Bildschirm
es: Pantalla activa
fr: Écran actif
he: מסך פעיל
hr: Aktivni ekran
it: Schermo attivo
ja: アクティブスクリーン
ko: 활성 화면
nb: Aktiv skjerm
nl: Actief scherm
ru: Активынй экран
th: หน้าจอที่ใช้งานอยู่
tr: Aktif ekran
uk: Активний екран
zh_hans: 活动屏幕
zh_hant: 使用中的螢幕

source: Clear
bs: Očisti
de: Löschen
es: Limpiar
fr: Supprimer
he: פינוי
hr: Izbriši
it: Pulisci
ja: クリア
ko: 지우기
nb: Slett
nl: Wis
ru: Очистить
th: ล้าง
tr: Temizle
uk: Очистити
zh_hans: 清除
zh_hant: 清除

# clear_alert_cancel
source: Cancel
bs: Odustani
de: Abbrechen
es: Cancelar
fr: Annuler
he: ביטול
hr: Odustani
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
ru: Отмена
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# clear_alert_comment
source: You can't undo this action.
bs: Ne možeš povratiti ovu radnju
de: Diese Aktion kann nicht widerrufen werden.
es: No puede deshacer esta acción.
fr: Vous ne pouvez pas annuler cette action.
he: זו פעולה בלתי הפיכה.
hr: To je nepovratna radnja.
it: Questa azione non può essere annullata.
ja: このアクションは元に戻すことができません。
ko: 이 작업은 되돌릴 수 없습니다.
nb: Du kan ikke angre denne handlingen.
nl: Je kan deze actie niet ongedaan maken.
ru: Это действие необратимо.
th: คุณไม่สามารถย้อนกลับการกระทำนี้ได้
tr: Bu eylemi geri alamazsınız.
uk: Ви не можете скасувати цю дію.
zh_hans: 无法撤消此操作。
zh_hant: 您無法還原此操作。

# clear_alert_confirm
source: Clear
bs: Očisti
de: Bestätigen
es: Limpiar
fr: Supprimer
he: פינוי
hr: Izbriši
it: Pulisci
ja: クリア
ko: 지우기
nb: Slett
nl: Wis
ru: Очистить
th: ล้าง
tr: Temizle
uk: Очистити
zh_hans: 清除
zh_hant: 清除

# clear_alert_message
source: Are you sure you want to clear the history?
bs: Da li ste sigurni?
de: Möchtest du den Verlauf wirklich leeren?
es: ¿Estás seguro de que deseas borrar el historial?
fr: Voulez-vous vraiment effacer l'historique?
he: לפנות את ההיסטוריה?
hr: Stvarno želiš izbrisati povijest?
it: Sei sicuro di voler cancellare la cronologia?
ja: 履歴をクリアしますか？
ko: 기록을 지우시겠습니까?
nb: Er du sikker på at du vil tømme historikken?
nl: Weet je zeker dat je de geschiedenis wilt wissen?
ru: Вы дейстительно хотите очистить историю?
th: คุณต้องการล้างประวัติหรือไม่?
tr: Geçmişi temizlemek istediğinize emin misiniz?
uk: Ви впевнені, що бажаєте очистити історію?
zh_hans: 确定要清除历史记录吗？
zh_hant: 確定要清除歷史記錄嗎？

source: Clear all
bs: Očisti sve
de: Alle löschen
es: Limpiar todo
fr: Tout supprimer
he: פינוי של הכול
hr: Izbriši sve
it: Pulisci tutto
ja: 全てクリア
ko: 모두 지우기
nb: Slett alt
nl: Wis alles
ru: Очистить всё
th: ล้างทั้งหมด
tr: Tümünü Temizle
uk: Очистити все
zh_hans: 全部清除
zh_hant: 全部清除

# clear_all_tooltip
source: Clear all items.
bs: Očisti sve stavke.
de: Lösche alle Einträge.
es: Limpiar todo.
fr: Supprimer toute la liste.
he: לפנות את כל הפריטים.
hr: Izbriši sve.
it: Pulisci tutto.
ja: 全ての項目をクリアします。
ko: 모든 항목을 지웁니다.
nb: Slett alle elementer.
nl: Wis alle items.
ru: Очистить все записи.
th: ล้างรายการทั้งหมด
tr: Tüm ögeleri temizle.
uk: Очистити всі елементи.
zh_hans: 清除全部项目。
zh_hant: 清除全部項目。

# clear_tooltip
source: Clear unpinned items. Select with ⇧ to clear all.
bs: Očisti sve stavke. Označi sa ⇧ da očistiš sve.
de: Lösche nur die nicht angehefteten Einträge. Halte zusätzlich ⇧ gedrückt, um alle Einträge zu löschen.
es: Limpiar elementos no anclados. Selecciona con ⇧ para limpiarlos todos.
fr: Supprimer les éléments non épinglés. Sélectionnez avec ⇧ pour tout supprimer.
he: פינוי פריטים שלא ננעצו. אפשר לבחור עם ⇧ כדי לפנות הכול.
hr: Izbriši neprikvačene. Izbriši sve pomoću tipke ⇧.
it: Elimina gli elementi sbloccati.Seleziona con ⇧ per eliminarli tutti.
ja: 固定されていない項目をクリアします。 ⇧を押しながら選択すると全てクリアします。
ko: 고정되지 않은 항목들을 지웁니다. ⇧와 함께 선택시 모두 지웁니다.
nb: Slett avmerkede elementer. Velg med ⇧ for å slette alle.
nl: Wis niet vastgemaakte items. Selecteer met ⇧ om alles te wissen.
ru: Очистить неприкреплённые записи. Выберите нажав ⇧ чтобы очистить всё.
th: ล้างรายการปักหมุด. เลือกแล้วกด ⇧ เพื่อล้างทั้งหมด
tr: İğnesi kaldırılan ögeleri temizle. Tümünü temizlemek için ⇧ ile seçin.
uk: Очистити незакріплені елементи. Виберіть за допомогою ⇧, щоб видалити всі.
zh_hans: 清除未固定的项目。 按住 ⇧ 以全部清除。
zh_hant: 清除未釘選的項目。 按住 ⇧ 並選取以全部清除。

# copy_modifiers_config
source: • Select with %@ pressed to copy item.
bs: • Označi sa %@ da kopiraš stavku.
de: • Drücke %@, um den gewählten Eintrag zu kopieren.
es: • Seleccione con %@ presionado para copiar el elemento.
fr: • Selectionnez avec %@ pressé pour copier un élément.
he: • יש לבחור תוך לחיצה על %@ כדי להעתיק פריט.
hr: • Za kopiranje elementa odaberi zajedno s pritisnutom tipkom %@.
it: • Seleziona con %@ premuto per copiare l'elemento.
ja: • %を押しながら選択すると項目をコピーします。
ko: • %@와 함께 선택시 항목을 복사합니다.
nb: • Velg med %@ nedtrykket for å kopiere element.
nl: • Selecteer met %@ ingedrukt om item te kopiëren.
ru: • Выберите, зажав %@, чтобы скопировать запись.
th: • เลือกแล้วกด %@ เพื่อคัดลอก
tr: • Ögeyi kopyalamak için %@ basılı tutarak seçin.
uk: • Виберіть, натиснувши %@, щоб скопіювати елемент.
zh_hans: • 按住 %@ 选择项目以复制
zh_hant: • 按住 %@ 並選取以拷貝所選項目。

# format_modifiers_config
source: • Select with %@ pressed to copy, clear formatting and paste item.
bs: • Označi sa %@ kopiraš, očistiš formatiranje i zalijepiš stavku
de: • Drücke %@, um den gewählten Eintrag zu kopieren und unformatiert einzufügen.
es: • Seleccione con %@ presionado para copiar, borrar el formato y pegar el elemento.
fr: • Selectionnez avec %@ pressé pour copier, reformater et coller l'élément.
he: • יש לבחור תוך לחיצה על %@ כדי להעתיק, להסיר עיצוב ולהדביק פריט.
hr: • Za kopiranje, uklanjanje formata i umetanje elementa odaberi zajedno s pritisnutom tipkom %@.
it: • Seleziona con %@ premuto per copiare, eliminare la formattazione e incollare l'elemento.
ja: • %@を押しながら選択すると項目をコピーし、 書式なしで貼り付けます。
ko: • %@와 함께 선택시 항목을 복사하여 서식없이 붙여넣기 합니다.
nb: • Velg med %@ nedtrykket for å kopiere, slette formattering og lime inn element.
nl: • Selecteer met %@ ingedrukt om te kopiëren, opmaak te wissen en item te plakken.
ru: • Выберите, зажав %@, чтобы скопировать, очистить форматирование и вставить запись.
th: • เลือกแล้วกด %@ เพื่อคัดลอก, ล้างรูปแบบและวางรายการ
tr: • Kopyalamak, biçimlendirmeyi temizlemek ve yapıştırmak için %@ basılı tutarak seçin.
uk: • Виберіть, натиснувши %@, щоб скопіювати, очистити форматування та вставити елемент.
zh_hans: • 按住 %@ 选择项目以复制并匹配格式粘贴
zh_hant: • 按住 %@ 並選取以拷貝所選項目的格式設定

# key_used_error
source: Key is already used.
bs: Tipka je več u upotrebi.
de: Hotkey ist bereits belegt.
es: La clave ya está en uso.
fr: La clé est déjà utilisée.
he: המפתח כבר בשימוש.
hr: Tipka se već koristi.
it: La chiave è già in uso.
ja: キーが既に使用中です。
ko: 키가 이미 사용 중입니다.
nb: Nøkkel er allerede brukt.
nl: Toets is al gebruikt.
ru: Клавиша уже используется.
th: คีย์นี้ถูกใช้แล้ว
tr: Düğme, halihazırda kullanılıyor.
uk: Клавіша вже використовується.
zh_hans: 键位已被使用。
zh_hant: 快捷鍵已被使用。

# paste_modifiers_config
source: • Select with %@ pressed to copy and paste item.
bs: • Označi sa %@ da kopiraš i zalijepiš stavku.
de: • Drücke %@, um den gewählten Eintrag zu kopieren und einzufügen.
es: • Seleccione con %@ presionado para copiar y pegar el elemento.
fr: • Selectionnez avec %@ pressé pour copier et coller l'élément.
he: • יש לבחור תוך לחיצה על %@ כדי להעתיק ולהדביק פריט.
hr: • Za kopiranje i umetanje elementa odaberi zajedno s pritisnutom tipkom %@.
it: • Seleziona con %@ premuto per copiare e incollare l'elemento.
ja: • %@を押しながら選択すると項目をコピーして貼り付けます。
ko: • %@와 함께 선택시 항목을 복사하여 붙여넣기 합니다.
nb: • Velg med %@ nedtrykket for å kopiere og lime inn element.
nl: • Selecteer met %@ ingedrukt om het item te kopiëren en te plakken.
ru: • Выберите, зажав %@, чтобы скопировать и вставить запись.
th: • เลือกแล้วกด %@ เพื่อคัดลอกและวางรายการ
tr: • Ögeyi kopyalayıp yapıştırmak için %@ basılı tutarak seçin.
uk: • Виберіть, натиснувши %@, щоб скопіювати та вставити елемент.
zh_hans: • 按住 %@ 选择项目以复制并粘贴
zh_hant: • 按住 %@ 並選取以貼上所選項目。

source: Preferences...
bs: Podešavanja...
de: Einstellungen...
es: Preferencias...
fr: Préférences...
he: העדפות…
hr: Postavke …
it: Preferenze...
ja: 設定
ko: 설정
nb: Valg...
nl: Voorkeuren...
ru: Настройки...
th: ตั้งค่า...
tr: Ayarlar...
uk: Налаштування...
zh_hans: 偏好设置
zh_hant: 偏好設定

# preferences_advanced
source: Advanced
bs: Napredno
de: Erweitert
es: Avanzado
fr: Avancé
he: מתקדם
hr: Napredno
it: Avanzate
ja: 詳細
ko: 고급
nb: Avansert
nl: Geavanceerd
ru: Дополнения
th: ขั้นสูง
tr: Gelişmiş
uk: Розширені опції
zh_hans: 高级
zh_hant: 進階

# preferences_appearance
source: Appearance
bs: Izgled
de: Erscheinungsbild
es: Apariencia
fr: Apparence
he: מראה
hr: Izgled
it: Aspetto
ja: 外見
ko: 모양
nb: Utseende
nl: Weergave
ru: Внешний Вид
th: หน้าตา
tr: Görünüş
uk: Виявлення
zh_hans: 外观
zh_hant: 外觀

# preferences_general
source: General
bs: Opšte
de: Allgemein
fr: Général
he: כללי
hr: Opće
it: Generali
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
ru: Основные
th: ทั่วไป
tr: Genel
uk: Загальні
zh_hans: 通用
zh_hant: 一般

# preferences_ignore
source: Ignore
bs: Ignoriši
de: Ignorieren
es: Ignorar
fr: Ignorer
he: התעלמות
hr: Zanemari
it: Ignora
ja: 無視
ko: 제외
nb: Overse
nl: Negeer
ru: Игнорирование
th: ไม่สนใจ
tr: Yok Say
uk: Ігнорувати
zh_hans: 忽略
zh_hant: 忽略

# preferences_pins
source: Pins
bs: Zakačke
es: Anclas
fr: Épingles
he: נעוצים
hr: Pribadače
it: Bloccati
ja: ピン留め
ko: 고정
nb: Merker
nl: Spelden
ru: Прикреплённые
th: ปักหมุด
tr: İğneler
uk: Прикріплення
zh_hans: 固定
zh_hant: 釘選項目

# preferences_storage
source: Storage
bs: Pohrana
de: Speicher
es: Almacenamiento
fr: Stockage
he: אחסון
hr: Skladištenje
it: Memoria
ja: 保管
ko: 보관
nb: Lagring
nl: Opslag
ru: Хранение
th: พื้นที่
tr: Depolama
uk: Зберігання
zh_hans: 存储
zh_hant: 儲存

source: Quit
bs: Odustani
de: Beenden
es: Salir
fr: Quitter
he: יציאה
hr: Zatvori program
it: Chiudi
ja: 終了
ko: 종료
nb: Avslutt
nl: Sluit
ru: Завершить
th: ออก
tr: Çık
uk: Вийти
zh_hans: 退出
zh_hant: 結束

# quit_tooltip
source: Quit application.
bs: Ugasi aplikaciju.
de: Beende die Anwendung.
es: Cerrar aplicación.
fr: Quitter l'application.
he: יציאה מהיישום.
hr: Zatvori program.
it: Chiudi l' applicazione.
ja: アプリケーションを終了します。
ko: 어플리케이션을 종료합니다.
nb: Avslutt programmet.
nl: Sluit app.
ru: Завершить приложение.
th: ออกแอปพลิเคชัน
tr: Uygulamadan çık.
uk: Вийти з програми.
zh_hans: 退出应用。
zh_hant: 退出應用程式。

source: Screen
bs: Zaslon
de: Bildschirm
es: Pantalla
fr: Écran
he: מסך
hr: Ekran
it: Schermo
ja: 画面
ko: 화면
nb: Skjerm
nl: Scherm
ru: Экран
th: หน้าจอ
tr: Ekran
uk: Екран
zh_hans: 屏幕
zh_hant: 螢幕

# search_placeholder
source: type to search...
bs: počni kucati za pretragu...
de: Suchen ...
es: escribe para buscar...
fr: tapez pour rechercher...
he: הקלדה כאן תחפש…
hr: tipkaj za pretragu...
it: scrivi per cercare...
ja: 入力して検索
ko: 검색어를 입력하세요
nb: skriv for å søke...
nl: type om te zoeken...
ru: начните печатать для поиска...
th: พิมพ์เพื่อค้นหา...
tr: aramak için yazın...
uk: введіть для пошуку...
zh_hans: 搜索...
zh_hant: 搜尋...

# system_preferences_name
source: System Preferences
bs: Postavki sustava
de: Systemeinstellungen
es: Preferencias del Sistema
fr: Préférences Système
he: העדפות מערכת
hr: Postavki sustava
it: Preferenze di Sistema
ja: システム環境設定の
ko: 시스템 환경설정에
nb: System Valg
nl: Systeemvoorkeuren
ru: Системных настройках
th: การตั้งค่าระบบ
tr: Sistem Ayarları'nda
uk: «Налаштуваннях системи»
zh_hans: “系统偏好设置”
zh_hant: 「系統偏好設定」

# system_preferences_pane
source: Security & Privacy preferences
bs: Sigurnosti i privatnosti
de: Sicherheit & Datenschutz
es: “Seguridad y privacidad”
fr: Sécurité & confidentialité
he: העדפות אבטחה ופרטיות
hr: Sigurnost i privatnost
it: Sicurezza e Privacy
ja: “セキュリティとプライバシー”
ko: 보안 및 개인
nb: Sikkerhet & Personvern
nl: Beveiliging en Privacyvoorkeuren
ru: «Защита и безопасность»
th: ความปลอดภัยและความเป็นส่วนตัว
tr: Güvenlik ve Gizlilik
uk: «Безпека та конфіденційність»
zh_hans: “安全性和隐私”
zh_hant: 「安全性和隱私權」

# system_settings_name
source: System Settings
bs: Postavki sustava
de: Systemeinstellungen
es: Configuración del Sistema
fr: Réglages Système
he: הגדרות מערכת
hr: Postavki sustava
it: Impostazioni di Sistema
ja: システム設定
ko: 시스템 설정
nb: System­innstillinger
nl: Systeeminstellingen
ru: Системных настройках
th: การตั้งค่าระบบ
tr: Sistem Ayarları
uk: «Системні параметри»
zh_hans: “系统设置“
zh_hant: 「系統設定」

# system_settings_pane
source: Privacy & Security settings
bs: Privatnosti i sigurnosti
de: Datenschutz & Sicherheit
es: “Privacidad y seguridad”
fr: Confidentialité et sécurité
he: הגדרות פרטיות ואבטחה
hr: Privatnost i sigurnost
it: Privacy e sicurezza
ja: “プライバシーとセキュリティ”
ko: 개인정보 보호 및 보안
nb: Personvern og sikkerhet
nl: Privacy- en Beveiligingsinstellingen
ru: «Конфиденциальность и безопасность»
th: ความเป็นส่วนตัวและความปลอดภัย
tr: Gizlilik ve Güvenlik
uk: «Безпека та конфіденційність»
zh_hans: “隐私与安全性“
zh_hant: 「隱私權與安全性」
